{ "reviews": [
    {
        "id": 1,
        "name": "Katrin P.",
        "avatar": "/reviews/1.jpg",
        "date": "05.06.2022",
        "resource": "https://yandex.ru/profile/19637641765",
        "source": "Яндекс",
        "stars": 5,
        "text": "Отдала в данный сервис телефон на замену экрана и осталась очень довольна! Сделали все качественно, быстро, по приемлемой цене. Дополнительно проконсультировали по функционалу телефона. Рекомендую!"
    },
    {
        "id": 2,
        "name": "Алексей Г.",
        "avatar": "/reviews/noavatar.jpg",
        "date": "20.12.2021",
        "resource": "https://yandex.ru/profile/19637641765",
        "source": "Яндекс",
        "stars": 5,
        "text": "Разбил конкретно экран на Redmi Note 9. Обзвонил много сервисов, нигде нет запчастей в наличии. Попал к 'Ябсделал', у них и запчасти в наличии, и время ремонта 3часа. Даже стеклышко камеры было в наличии. Заменили. Короче класс. Рекомендую) "
    }, 
    {
        "id": 3,
        "name": "Евгения",
        "avatar": "/reviews/3.jpg",
        "date": "16.04.2022",
        "resource": "https://yandex.ru/profile/19637641765",
        "source": "Яндекс",
        "stars": 5,
        "text": "На днях смартфон разрядился и больше не реагировал на зарядку и ни на какие кнопки. Обратилась сюда. Сказали, что у данной модели Xiaomi это заводской брак. При мне пробовали переподсоединить шлейф от аккумулятора, но телефон не отреагировал. Оставила аппарат на ремонт, цена которого 200 руб. (Перезапустить аккумулятор) или 3000 р. (припаять провод какой-то к аккумулятору), и 99% это именно вторая причина. Ремонт занял сутки. Позвонили, сказали, что все готово, провод припаяли)) Ребята знающие работают! Проконсультируют, подскажут. Выдают акт приема аппарата, акт выполненных работ."
    
    },
    {
        "id": 4,
        "name": "Анна Г.",
        "avatar": "/reviews/noavatar.jpg",
        "date": "01.09.2022",
        "resource": "https://yandex.ru/profile/19637641765",
        "source": "Яндекс",
        "stars": 5,
        "text": "Пришла по рекомендации. На одном телефоне нужно было почистить динамик, на другом заменить дисплей. Динамик почистили при мне -бесплатно! Стало слышать намного лучше. Дисплея в наличии не оказалось, заказали. Посмотрим, какое будет качество, а пока 5 звезд"
    
    },    {
        "id": 5,
        "name": "Иван М.",
        "avatar": "/reviews/5.jpg",
        "date": "02.12.2020",
        "resource": "https://vk.com/topic-104440955_39574491",
        "source": "Вконтакте",
        "stars": 5,
        "text": "Огромнейшее спасибо за качественный , оперативный и не дорогой ремонт моего Асус зенфон Макс про м1 . Был облит тех.маслом , заменили плату и динамик , приклеили батарею дополнительно , ни то что в прошлом ДноСервисе под названием ******** , в котором раскурочили рамку при замене батареи да ещё и не приклеили ее , телефон как погремушка был . А тут прям все Топчик . За 1,5 часа привели телефон в рабочее состояние , все аккуратно разобрали прям при мне и цена вопроса 1100р , а в другом сервисе загнули ценник от3000 до4500 . Буду только сюда обращаться и друзьям рекомендовать . Ещё раз спасибо ."
    
    },    {
        "id": 6,
        "name": "Катерина Н.",
        "avatar": "/reviews/6.jpg",
        "date": "20.01.2021",
        "resource": "https://vk.com/topic-104440955_39574491",
        "source": "Вконтакте",
        "stars": 5,
        "text": "Спасибо за хорошую работу!Ремонтировали у вас 2 телефона!Приятные и вежливые ребята! Не обманывают и цены не завышают!"
    
    },    {
        "id": 7,
        "name": "Алексей К.",
        "avatar": "/reviews/noavatar.jpg",
        "date": "01.09.2022",
        "resource": "https://vk.com/topic-104440955_39574491",
        "source": "2ГИС",
        "stars": 5,
        "text": "Ремонтировал в этой замечательной мастерской свой сломанный смартфон. Смартфон уже старой модели и снятый с производства был качественно отремонтирован. Были найдены оригинальные запасные части, телефон привели в состояние нового. Спасибо Вам за проделанную работу!!"
    
    },    {
        "id": 8,
        "name": "Арина А.",
        "avatar": "/reviews/8.jpg",
        "date": "03.05.2021",
        "resource": "https://goo.gl/maps/72HzLeuUZXZEnsgz6",
        "source": "Google",
        "stars": 5,
        "text": "Ребята большие молодцы! Нужно было очень срочно сделать телефон, поэтому обратилась в этот сервис. Цены отличные, устройство сделали очень быстро, еще и бесплатно наклеили защитное стекло. Теперь буду обращаться только к ним!"
    },    {
        "id": 9,
        "name": "Елизавета Ф.",
        "avatar": "/reviews/9.jpg",
        "date": "07.08.2021",
        "resource": "https://goo.gl/maps/72HzLeuUZXZEnsgz6",
        "source": "Google",
        "stars": 5,
        "text": "Супер быстрый и качественный ремонт! За 1,5 часа всё сделали. Ещё и стекло в подарок приклеили. Спасибо вам большое!!!"
    }
]}